<?php
	session_start();
	include('config/config.php');
	$pageName="service";
?>

<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="description" content="">
    <meta name="author" content="">
    <title><?php echo $PageTitle;?></title>

    <!-- core CSS -->
    <link href="css/bootstrap.min.css" rel="stylesheet">
    <link href="css/font-awesome.min.css" rel="stylesheet">
    <link href="css/prettyPhoto.css" rel="stylesheet">
    <link href="css/animate.min.css" rel="stylesheet">
    <link href="css/main.css" rel="stylesheet">
    <link href="css/responsive.css" rel="stylesheet">

    <!--[if lt IE 9]>
    <script src="js/html5shiv.js"></script>
    <script src="js/respond.min.js"></script>
    <![endif]-->
    <link rel="shortcut icon" href="images/ico/favicon.ico">
    <link rel="apple-touch-icon-precomposed" sizes="144x144" href="images/ico/apple-touch-icon-144-precomposed.png">
    <link rel="apple-touch-icon-precomposed" sizes="114x114" href="images/ico/apple-touch-icon-114-precomposed.png">
    <link rel="apple-touch-icon-precomposed" sizes="72x72" href="images/ico/apple-touch-icon-72-precomposed.png">
    <link rel="apple-touch-icon-precomposed" href="images/ico/apple-touch-icon-57-precomposed.png">
</head><!--/head-->

<body class="homepage">
	<?php include("include/head.php");?>



    <section id="content" class="shortcode-item">
        <div class="container">
            <div class="row">
                <div class="col-xs-12 col-sm-12">
                    <h2>บริการของอุทยานวิทยาศาสตร์และเทคโนโลยี</h2>
                    <div class="tab-wrap">
                        <div class="media">
                            <div class="parrent pull-left">
                                <ul class="nav nav-tabs nav-stacked" style="width:300px">
                                    <li class="active"><a href="#tab1" data-toggle="tab" class="tehnical">ห้องปฏิบัติการสารต้านอนุมูลอิสระ</a></li>
                                    <li class=""><a href="#tab2" data-toggle="tab" class="tehnical">ศูนย์ออกแบบนวัตกรรม</a></li>
                                    <li class=""><a href="#tab3" data-toggle="tab" class="tehnical">ศูนย์บริหารจัดการทรัพย์สินทางปัญญา</a></li>
                                    <li class=""><a href="#tab4" data-toggle="tab" class="tehnical">ฐานข้อมูลโครงสร้างภาครัฐด้านวิทยาศาสตร์และเทคโนโลยี</a></li>
                                    <li class=""><a href="#tab5" data-toggle="tab" class="tehnical">สำนักงานความร่วมมืออุตสาหกรรม</a></li>
                                    <li class=""><a href="#tab6" data-toggle="tab" class="tehnical">โครงการบ่มเพาะธุรกิจวิทยาศาสตร์ เทคโนโลยีและนวัตกรรม</a></li>
                                    <li class=""><a href="#tab7" data-toggle="tab" class="tehnical">โครงการพัฒนาขีดความสามารถทางเทคโนโลยีและวิจัยของภาคเอกชนในพื้นที่</a></li>
                                </ul>
                            </div>

                            <div class="parrent media-body">
                                <div class="tab-content">
                                    <div class="tab-pane active in" id="tab1">
                                        <div class="media">
                                            <div class="media-body">
                                                <p><img src="images/blog/avatar1.png" width="370" height="158"></p>
                                                <h4>ห้องปฏิบัติการสารต้านอนุมูลอิสระ</h4>
ห้องปฏิบัติการวิเคราะห์สารต้านอนุมูลอิสระ เป็นห้องปฏิบัติการที่สนับสนุนการทำงานวิจัยและพัฒนาสำหรับภาคอุตสาหกรรม ในการให้บริการห้องปฏิบัติการสำหรับการตรวจวิเคราะห์ ทดสอบ เพื่อให้ผู้ประกอบการที่อยู่ในกลุ่มธุรกิจระดับอุตสาหกรรม SMEs และ OTOP มีความพร้อมพัฒนาผลิตภัณฑ์ให้ได้มาตรฐาน                                          </div>
                                        </div>
                                    </div>
                                    <div class="tab-pane" id="tab2">
                                        <div class="media">
                                            <div class="media-body">
                                                <img class="img-responsive" src="images/n112.png">
                                                 <h4>ศูนย์ออกแบบนวัตกรรม</h4>
ได้บริการออกแบบผลิตภัณฑ์ การออกแบบโลโก้ ออกแบบสติ๊กเกอร์ การออกแบบบรรจุภัณฑ์ และการออกแบบสื่อสิ่งพิมพ์ ให้กับกลุ่มผู้ประกอบการในโครงการอุทยานวิทยาศาสตร์ภาคเหนือ มหาวิทยาลัยราชภัฏอุตรดิตถ์ บุคลากรภายในมหาวิทยาลัยและนอกมหาวิทยาลัย รวมทั้งภาคเอกชนที่มีความสนใจ พัฒนาผลิตภัณฑ์ เพิ่มมูลค่าให้กับผลิตภัณฑ์ เพิ่มโอกาสการแข่งขันทางธุรกิจ
                                            </div>
                                        </div>
                                    </div>
                                    <div class="tab-pane" id="tab3">
                                        <div class="media">
                                            <div class="media-body">
                                                <img class="img-responsive" src="images/n113.png">
                                                 <h4>ศูนย์บริหารจัดการทรัพย์สินทางปัญญา</h4>
การให้บริการด้านการจัดการทรัพย์สินทางปัญญา มีการเตรียมพร้อมในด้านการพัฒนาศักยภาพบุคลากร โดยเข้าร่วมสัมมนาและอบรมหลายหลักสูตร เพื่อพร้อมที่จะให้คำปรึกษาแนะนำด้านการจัดการทรัพย์สินทางปัญญาแก่นักวิจัยภายในมหาวิทยาลัย ผู้ประกอบการ ในการยื่นขอรับความคุ้มครองทรัพย์สินทางปัญญา พร้อมทั้งส่งเสริมผู้ประกอบการให้เห็นความสำคัญ และมีเข้าใจเกี่ยวกับการขอรับความคุ้มครองทรัพย์สินทางปัญญา จากนวัตกรมที่ได้รับการคิดค้นและพัฒนาขึ้น
                                            </div>
                                        </div>
                                    </div>
                                    <div class="tab-pane" id="tab4">
                                        <div class="media">
                                            <div class="media-body">
                                                <img class="img-responsive" src="images/n114.png">
                                                 <h4>ฐานข้อมูลโครงสร้างภาครัฐด้านวิทยาศาสตร์และเทคโนโลยี</h4>
เป็นการรวบรวมฐานข้อมูลศักยภาพทางด้านวิทยาศาสตร์และเทคโนโลยี โครงสร้างพื้นฐานต่างๆ ทั้งบุคลากร นักวิชาการ นักวิจัย เครื่องมือ ห้องปฏิบัติการ ความชำนาญ การใช้ประโยชน์ แบบครบวงจรไว้ในฐานข้อมูลเดียวกัน เพื่อให้เกิดความเชื่อมโยงระหว่างภาครัฐและภาคเอกชนในการใช้ฐานข้อมูลโครงสร้างภาครัฐด้านวิทยาศาสตร์และเทคโนโลยี เผยแพร่ฐานข้อมูลให้ประชาชนและทุกภาคส่วนที่สนใจได้ทราบข้อมูลและสามารถนำผลงานงานวิจัยไปใช้ประโยชน์ โดยรวบรวมข้อมูลอาจารย์นักวิจัย ผลงานวิจัยและห้องปฏิบัติการ ภายในมหาวิทยาลัยราชภัฏอุตรดิตถ์ เพื่อกรอกข้อมูลเข้าสู่ระบบและ ได้มีการปรับปรุงให้ทันสมัยอยู่เสมอ<br>
	สามารถสืบค้นข้อมูลฐานข้อมูลโครงสร้างพื้นฐานภาครัฐด้านวิทยาศาสตร์และเทคโนโลยี
ผ่านเว็บไซต์ที่สามารถเข้าถึงได้ตลอด 24 ชั่วโมง  ได้ที่ : http://stdb.most.go.th

                                            </div>
                                        </div>
                                    </div>
                                    <div class="tab-pane" id="tab5">
                                        <div class="media">
                                            <div class="media-body">
                                                <img class="img-responsive" src="images/n115.png">
                                                 <h4>สำนักงานความร่วมมืออุตสาหกรรม</h4>
สำนักงานความร่วมมือ มีหน้าที่ในการเผยแพร่และประชาสัมพันธ์การให้บริการด้านต่างๆของอุทยานวิทยาศาสตร์ สร้างความตระหนัก ประสานความร่วมมือ ให้คำแนะนำปรึกษา เพื่อพัฒนาศักยภาพของผู้ประกอบการ ส่งเสริมและสนับสนุน สร้างความสามารถในการแข่งขัน การดำเนินงานของสำนักงานความร่วมมืออุตสาหกรรม เพื่อเชื่อมโยงกับการให้บริการของอุทยานวิทยาศาสตร์ภาคเหนือ หรือหน่วยงานที่เกี่ยวข้องต่อไป ตลอดจนทำหน้าที่ในการประสานความร่วมมือหรือบูรณาการการทำงานกับหน่วยงานภายนอกทั้งภาครัฐและเอกชนในพื้นที่ซึ่งการดำเนินงานในส่วนนี้จะมีการดำเนินกิจกรรมดังนี้<br>
•	การประชาสัมพันธ์หรือจัดกิจกรรมหรือรูปแบบอื่นๆ เพื่อสร้างความตระหนักและเผยแพร่ข้อมูลอุทยานวิทยาศาสตร์ภาคเหนือ มหาวิทยาลัยราชภัฏอุตรดิตถ์ แก่หน่วยงานภาครัฐและผู้ประกอบการ<br>
•	การพัฒนาศักยภาพในด้านการให้บริการความร่วมมืออุตสาหกรรมแก่บุคลากร โดยได้เข้าร่วมการอบรม/สัมมนา และประชุม <br>
•	เชื่อมโยงลูกค้าสู่บริการอื่นๆ ของอุทยานวิทยาศาสตร์ภาคเหนือฯ การเชื่อโยงบริการร่วมกับหน่วยงานในเครือข่าย เชื่อมโยงบริการ ให้คำปรึกษาและประสานงานเพื่อนำไปสู่เชิงพาณิชย์
                                            </div>
                                        </div>
                                    </div>
                                    <div class="tab-pane" id="tab6">
                                        <div class="media">
                                            <div class="media-body">
                                                <img class="img-responsive" src="images/n116.png">
                                                 <h4>โครงการบ่มเพาะธุรกิจวิทยาศาสตร์ เทคโนโลยีและนวัตกรรม</h4>
การบ่มเพาะธุรกิจวิทยาศาสตร์ เทคโนโลยี และนวัตกรรม (Science, Technology and Innovation Incubation Program) คือ การบ่มเพาะธุรกิจเพื่อสร้างผู้ประกอบการใหม่ซึ่งต้องผ่านกระบวนการจัดการที่เหมาะสมของหน่วยงานหรือผู้บ่มเพาะ (Incubator) เพื่อทำให้ผู้ประกอบการเทคโนโลยีที่เข้ารับการบ่มเพาะ (Incubatee) สามารถประกอบธุรกิจได้อย่างยั่งยืน โดยมีขั้นตอนพิจารณาโครงการการบ่มเพาะธุรกิจวิทยาศาสตร์ เทคโนโลยี และนวัตกรรม ดังนี้<br>
1.  กระบวนการบ่มเพาะเทคโนโลยี (Technology Development) คือกระบวนการพัฒนา ปรับปรุง ส่งเสริม เพื่อช่วยให้เทคโนโลยีที่มาจากงานวิจัย นวัตกรรม มีความเหมาะสมต่อการดำเนินธุรกิจ<br>
2.  กระบวนการบ่มเพาะผู้ประกอบการใหม่ (New Entrepreneurship Development)              คือ หัวใจของกระบวนการบ่มเพาะธุรกิจเทคโนโลยี เนื่องจากจะมีส่วนสำคัญต่อความสำเร็จ และความอยู่รอดของธุรกิจซึ่งในแต่ละขั้นตอนอาจจำเป็นสำหรับบางเทคโนโลยี หรืออาจไม่จำเป็นสำหรับบางเทคโนโลยี อุทยานวิทยาศาสตร์จะพิจารณาให้เหมาะสมสำหรับผู้ประกอบการแต่ละราย<br>
 กระบวนการบ่มเพาะธุรกิจเทคโนโลยี ประกอบด้วยการบ่มเพาะ 2 ส่วน ได้แก่กระบวนการบ่มเพาะเทคโนโลยี และกระบวนการบ่มเพาะผู้ประกอบการ ซึ่งมีระยะเวลาในการบ่มเพาะธุรกิจภายใน 3 ปี มีขั้นตอนกระบวนการบ่มเพาะธุรกิจ ดังนี้<br>
ปีที่ 1 เตรียมความพร้อมในการบ่มเพาะธุรกิจ พัฒนาศักยภาพผู้ประกอบการ พัฒนาธุรกิจ โดยกำหนดแผนการดำเนินงานในการบ่มเพาะธุรกิจ และจัดทำแผนธุรกิจเพื่อวางทิศทางการดำเนินธุรกิจ <br>
ปีที่ 2 ดำเนินธุรกิจตามแผน พัฒนา ปรับปรุง และส่งเสริมให้เกิดการใช้เทคโนโลยีที่มาจากงานวิจัยนวัตกรรม และช่วยเรื่องพัฒนาผลิตภัณฑ์ใหม่ ตรวจสอบคุณภาพ  และการขยายตลาดสินค้าให้แก่ผลิตภัณฑ์<br>
ปีที่ 3 พัฒนาผลิตภัณฑ์ ให้ได้รับมาตรฐาน และพัฒนาบริษัทเต็มรูปแบบ โดยจำเป็นต้องจดทะเบียนเป็นนิติบุคคลในลักษณะใดลักษณะหนึ่ง และมีรายได้ที่มากพอเพื่อให้สามารถดำเนินธุรกิจได้อย่างยั่งยืนต่อไป<br>
คุณสมบัติของบุคคลที่เข้าโครงการบ่มเพาะธุรกิจ<br>
ผู้ประกอบการใหม่ต้องเป็นบุคคลที่ยังไม่ได้จดทะเบียนเป็นนิติบุคคล หรือนิติบุคคลสัญชาติไทยที่จดทะเบียนมาแล้วไม่เกิน 5 ปีหรือเป็นทายาทธุรกิจที่ต้องการจัดทำบริษัทจัดตั้งใหม่ (Star-up company) หรือต้องการขยายธุรกิจการแยกจากธุรกิจเดิม (Spin-off company) และยังขาดความเข้มแข็งทางด้านการประกอบธุรกิจหรือมีความต้องการที่ปรึกษาธุรกิจ โดยมุ่งเน้นธุรกิจที่ต้องการเทคโนโลยี เช่น การเกษตร การแปรรูปอาหาร เครื่องดื่ม ธุรกิจสุขภาพและเครื่องสำอาง วัสดุ พลังงาน เทคโนโลยีสารสนเทศ ซอฟต์แวร์ ดิจิตอลคอนเทนท์<br>
1.  มีแนวคิด (Concept Model) ที่ชัดเจนในการสร้างธุรกิจที่ต้องประยุกต์ใช้เทคโนโลยี<br>
2.  มีพื้นฐานความรู้และประสบการณ์ในตัวผลิตภัณฑ์-บริการ ธุรกิจเทคโนโลยี<br>
3.  มีแผนธุรกิจ/แผนการศึกษาความเป็นไปได้ของโครงการในเบื้องต้น<br>
4.  ผ่านการพิจารณาคุณสมบัติจากคณะกรรมการที่อุทยานวิทยาศาสตร์แต่งตั้ง

                                            </div>
                                        </div>
                                    </div>
                                    <div class="tab-pane" id="tab7">
                                        <div class="media">
                                            <div class="media-body">
                                                <img class="img-responsive" src="images/n117.png">
                                                 <h4>โครงการพัฒนาขีดความสามารถทางเทคโนโลยีและวิจัยของภาคเอกชนในพื้นที่</h4>
โครงการพัฒนาขีดความสามารถทางเทคโนโลยีและงานวิจัยของภาคเอกชนในพื้นที่ มีภารกิจในการส่งเสริมพัฒนาผู้ประกอบการโดยตรง ดำเนินกิจกรรมการพัฒนาผู้ประกอบการอย่างต่อเนื่องตลอดมา จากสภาพปัญหาสำคัญของผู้ประกอบการ SMEs ไทยที่ไม่สามารถพัฒนาสินค้าและบริการของตนเองให้แข่งขันได้ ตลอดจนขาดประสิทธิภาพในการสร้างนวัตกรรมสินค้าและบริการ ดังนั้นจึงจำเป็นต้องดำเนินแผนงานเสริมสร้างนวัตกรรมทางธุรกิจภายใต้โครงการพัฒนาขีดความสามารถทางเทคโนโลยีและวิจัยของภาคเอกชนในพื้นที่ เพื่อเปิดโอกาสให้ผู้ประกอบการไทยได้เรียนรู้ถึงการพัฒนาตัวสินค้าและบริการ การพัฒนากระบวนการบริหารจัดการธุรกิจ ให้มีคุณภาพและประสิทธิภาพที่ดีขึ้น ในอันที่จะนำไปสู่ภาวะความพร้อมและความได้เปรียบทางการแข่งขันทั้งในประเทศและต่างประเทศ<br>
ขั้นตอนการพิจารณาแผนงานพัฒนาศักยภาพทางการวิจัยและพัฒนาของเอกชนในพื้นที่ <br>
คุณสมบัติของบริษัท/องค์กรที่สามารถขอรับบริการ<br>
          1. เป็นนิติบุคคลตามกฎหมายไทย เช่น บริษัท ห้างหุ้นส่วนจำกัด ที่จดทะเบียนในประเทศไทย และมีคนไทยเป็นผู้ถือหุ้นไม่ต่ำกว่าร้อยละ 51<br>
	2. เป็นบริษัทซึ่งมีความพร้อมทางด้านบุคลากร การเงิน และการจัดการระดับหนึ่งที่จะดำเนินโครงการ ปรับปรุงหรือพัฒนาเทคโนโลยีการผลิต<br>
	3. มีความมุ่งมั่นที่จะแก้ปัญหาและพัฒนาศักยภาพทางเทคโนโลยีการผลิต<br>
	4. อยู่ในกลุ่มอุตสาหกรรม ดังนี้ <br>
   1) อุตสาหกรรมในโซ่คุณค่า ของ พืช ผัก ผลไม้ สมุนไพรเมืองเหนือ และข้าว (ครอบคลุมตั้งแต่เกษตรต้นน้ำด้านพันธุ์พืช ไปจนถึงอุตสาหกรรมเกษตรแปรรูปผลิตภัณฑ์ และกระบวนการแปรรูปอาหาร) <br>
   2) อุตสาหกรรม IT Software และ Digital content (เชื่อมโยงอุตสาหกรรมการผลิต หัตถอุตสาหกรรม การท่องเที่ยว และอุตสาหกรรมออกแบบและสร้างสรรค์) <br>
   3) อุตสาหกรรมด้านการแพทย์ และเทคโนโลยีชีวภาพ <br>
   4) อุตสาหกรรมด้านเทคโนโลยีพลังงานทดแทน สิ่งแวดล้อม และวัสดุด้านพลังงาน <br>

เงื่อนไขการสนับสนุนด้านการเงิน<br>
        โครงการพัฒนาขีดความสามารถทางเทคโนโลยีและวิจัยของภาคเอกชน (IRTC) จะมีการสนับสนุนงบประมาณในการดำเนินโครงการจาก 2 ส่วนได้แก่<br>
	1. อุทยานวิทยาศาสตร์ภาคเหนือ มหาวิทยาลัยราชภัฏอุตรดิตถ์ ให้สนับสนุนงบประมาณในการดำเนินการในสัดส่วนไม่เกิน 50% ของงบประมาณทั้งหมด และไม่สนับสนุนงบประมาณในหมวดครุภัณฑ์ สามารถสนับสนุนการเพิ่มพูนทักษะและศักยภาพรวมถึงการถ่ายทอดเทคโนโลยีให้กับบุคลากรในสถานประกอบการที่เข้าร่วมโครงการได้<br>
	2. ภาคเอกชนหรือผู้เข้าร่วมโครงการต้องเป็นนิติบุคคลตามกฎหมายไทยที่มีสัดส่วนของผู้ถือหุ้นคนไทยมากกว่า 51% ที่มีความพร้อม (ทางด้านบุคลากรและงบประมาณ) ในการเข้าร่วมดำเนินโครงการ โดยสามารถรับการสนับสนุนได้ 1 โครงการต่อปี และติดต่อกันได้ไม่เกิน 3 ปี และต้องสนับสนุนเงินทุนและทรัพยากรที่จำเป็นคิดเป็นมูลค่าอย่างน้อย 50% ของค่าใช้จ่ายที่เกิดขึ้นในโครงการ ซึ่งอาจจะเป็นเงินทุน (IN-CASH) หรือเป็นทรัพยากรที่จำเป็น (IN-KIND)
                                            </div>
                                        </div>
                                    </div>

                                </div> <!--/.tab-content-->
                            </div> <!--/.media-body-->
                        </div> <!--/.media-->
                    </div><!--/.tab-wrap-->
                </div><!--/.col-sm-6-->

            </div><!--/.row-->
        </div><!--/.container-->
    </section><!--/#content-->



    <section id="bottom">
        <div class="container wow fadeInDown" data-wow-duration="1000ms" data-wow-delay="600ms">
            <div class="row">
                <div class="col-md-12 col-sm-12">
                    <div class="widget">
                        <h3>ติดต่อเรา</h3>
    <div class="art-layout-cell layout-item-0" style="width: 100%" >
        <h5>อุทยานวิทยาศาสตร์ภาคเหนือ มหาวิทยาลัยราชภัฏอุตรดิตถ์</h5>
        <h5>27 ถนนอินใจมี ตำบลท่าอิฐ อำเภอเมือง จังหวัดอุตรดิตถ์ 53000</h5>
        <h5>โทรศัพท์ +66(0) 55411096 ต่อ 1787-8</h5>
        <h5>โทรสาร +66(0) 55411096 ต่อ 1710<span style="font-weight: bold;"></span></h5>
        <h5>Website:&nbsp;<a href="http://localhost/cashew/" target="_blank">http://localhost/cashew/</a><br>
        Email: &nbsp;<a href="mailto:hardhkaitoy@hotmail.com">nsp_uru@hotmail.com</a></h5>
    </div>
                    </div>
                </div><!--/.col-md-3-->

            </div>
        </div>
    </section><!--/#bottom-->


<?php //include("include/link.php");?>
<?php include("include/foot.php");?>
    <script src="js/jquery.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script src="js/jquery.prettyPhoto.js"></script>
    <script src="js/jquery.isotope.min.js"></script>
    <script src="js/main.js"></script>
    <script src="js/wow.min.js"></script>
</body>
</html>
